{
  "floating-disk": {
    "name_fr": "Disque flottant de Tenser",
    "desc_fr": [
      "Ce sort crée un plateau de force horizontal et circulaire, de 90 cm de diamètre et épais de 2,50 cm, qui flotte 90 cm au-dessus du sol dans un espace inoccupé de votre choix, à portée et que vous pouvez voir. Le disque reste en place pour la durée du sort et peut supporter 250 kg. Si plus de poids est placé sur le disque, le sort prend fin, et tout ce qui se trouve sur le disque tombe sur le sol.",
      "Le disque est immobile tant que vous vous trouvez à 6 mètres de lui. Si vous vous déplacez à plus de 6 mètres, le disque vous suit jusqu'à se retrouver de nouveau à 6 mètres de vous. Il peut se déplacer au-dessus de n'importe quel type de terrain, monter et descendre les escaliers, les pentes et tout ce qui y ressemble, mais il ne peut effectuer un changement brutal d'altitude égal ou supérieur à 3 mètres. Par exemple, le disque ne peut pas se déplacer au-dessus d'un gouffre de 3 mètres de profondeur, ou il ne peut pas sortir d'un gouffre de 3 mètres de haut s'il a été invoqué au fond.",
      "Si vous vous déplacez à plus de 30 mètres du disque (par exemple parce qu'il ne peut pas passer au-dessus d'un obstacle pour vous suivre), le sort prend fin."
    ],
    "range_fr": "9 mètres",
    "duration_fr": "1 heure",
    "casting_time_fr": "",
    "material_fr": "Une goutte de mercure"
  },
  "hideous-laughter": {
    "name_fr": "Fou rire de Tasha",
    "desc_fr": [
      "Une créature de votre choix, que vous pouvez voir et à portée, a l'impression que tout ce qu'elle perçoit est hilarant et lui provoque une intense crise de fou rire. La cible doit réussir un jet de sauvegarde de Sagesse sous peine de tomber à terre, et être incapable d'agir et de se relever pour toute la durée du sort. Une créature ayant une Intelligence de 4 ou moins ne peut pas être affectée par ce sort.",
      "À la fin de chacun de ses tours, et à chaque fois qu'elle subit des dégâts, la cible peut effectuer un nouveau jet de sauvegarde de Sagesse. La cible a un avantage à son jet de sauvegarde s'il est déclenché par des dégâts. En cas de réussite, le sort prend fin."
    ],
    "range_fr": "9 mètres",
    "duration_fr": "concentration, jusqu'à 1 minute",
    "casting_time_fr": "",
    "material_fr": "De minuscules tartes et une plume qui est agitée dans les airs"
  },
  "acid-arrow": {
    "name_fr": "Flèche acide de Melf",
    "desc_fr": [
      "Une flèche verte scintillante jaillit en direction d'une cible à portée et l'asperge d'acide. Effectuez une attaque à distance avec un sort contre la cible. Si l'attaque touche, la cible subit 4d4 dégâts d'acide immédiatement et 2d4 dégâts d'acide à la fin de son prochain tour. En cas d'échec, la flèche asperge la cible avec de l'acide, ne lui infligeant que la moitié des dégâts initiaux et aucun dégât à la fin de son prochain tour.",
      "Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 3 ou supérieur, les dégâts (initiaux et à retardement) sont augmentés de 1d4 pour chaque niveau d'emplacement au-delà du niveau 2."
    ],
    "range_fr": "27 mètres",
    "duration_fr": "instantanée",
    "casting_time_fr": "",
    "material_fr": "Une feuille de rhubarbe en poudre et un estomac de vipère"
  },
  "arcanists-magic-aura": {
    "name_fr": "Aura magique de Nystul",
    "desc_fr": [
      "Vous placez une illusion sur une créature ou un objet que vous touchez pour que les sorts de divination révèlent de fausses informations les concernant. La cible peut être une créature consentante ou un objet qui n'est pas tenu ou équipé par une autre créature.",
      "Lorsque vous lancez le sort, choisissez l'un ou les deux effets suivants. L'effet reste en place pour la durée du sort. Si vous lancez ce sort sur la même créature ou le même objet tous les jours pendant 30 jours, en choisissant à chaque fois le même effet, l'illusion reste active jusqu'à ce que le sort soit dissipé.",
      "Fausse aura. Vous modifiez la manière dont la cible apparaît aux sorts et effets magiques, comme le sort détection de la magie, qui détectent les auras magiques. Vous pouvez faire en sorte qu'un objet non magique semble magique, et vice versa, ou modifier l'aura magique d'un objet pour qu'elle semble appartenir à une autre école de magie de votre choix. Lorsque vous utilisez cet effet sur un objet, vous pouvez faire en sorte que cette fausse aura soit visible pour toute créature qui tient l'objet en main.",
      "Masque. Vous modifiez la manière dont la cible apparaît aux sorts et effets magiques qui détectent le type d'une créature, comme le Sens divin du paladin ou le déclencheur du sort symbole. Vous choisissez un type de créature, les autres sorts et effets magiques traitent la cible comme si elle était de ce type ou de cet alignement."
    ],
    "range_fr": "contact",
    "duration_fr": "24 heures",
    "casting_time_fr": "",
    "material_fr": "Un petit carré de soie"
  },
  "tiny-hut": {
    "name_fr": "Petite hutte de Léomund",
    "desc_fr": [
      "Un dôme immobile de 3 mètres de rayon apparaît autour et au-dessus de vous et reste à cet endroit, immobile, jusqu'à la fin du sort. Le sort prend fin si vous quittez cette zone.",
      "Neuf créatures de taille M ou inférieure peuvent tenir sous le dôme avec vous. Le sort échoue si la zone contient une créature plus grande ou plus de neuf créatures. Les créatures et objets qui se trouvent sous le dôme lorsque vous lancez ce sort peuvent en sortir et y rentrer librement. Toutes les autres créatures et objets sont bloqués et ne peuvent le traverser. Les sorts et effets magiques, lancés de l'intérieur ou de l'extérieur du dôme, ne peuvent pas non plus passer au travers. L'atmosphère dans la zone est confortable et sec, quel que soit le climat extérieur.",
      "Jusqu'à ce que le sort prenne fin, vous pouvez faire en sorte que l'intérieur du dôme soit faiblement éclairé voire plongé dans les ténèbres. Le dôme est opaque depuis l'extérieur, de la couleur de votre choix, mais il est transparent depuis l'intérieur."
    ],
    "range_fr": "personnelle (hémisphère de 3 mètres de rayon)",
    "duration_fr": "8 heures",
    "casting_time_fr": "",
    "material_fr": "Une petite perle de cristal"
  },
  "black-tentacles": {
    "name_fr": "Tentacules noirs d'Evard",
    "desc_fr": [
      "De sombres tentacules grouillants occupent le sol dans un carré de 6 mètres d'arête que vous pouvez voir dans la portée du sort. Pour la durée du sort, ces tentacules rendent le terrain difficile.",
      "Lorsqu'une créature pénètre dans la zone affectée pour la première fois lors d'un tour ou lorsqu'elle y débute son tour, elle doit réussir un jet de sauvegarde de Dextérité ou subir 3d6 dégâts contondants et être entravée par les tentacules jusqu'à la fin du sort. Une créature qui débute son tour dans la zone et qui est déjà entravée par les tentacules subit 3d6 dégâts contondants.",
      "Une créature entravée par les tentacules peut utiliser son action pour faire un jet de Force ou de Dextérité (selon son choix) contre le DD de sauvegarde de votre sort. En cas de réussite, elle se libère."
    ],
    "range_fr": "27 mètres",
    "duration_fr": "concentration, jusqu'à 1 minute",
    "casting_time_fr": "",
    "material_fr": "Un morceau de tentacule d'une pieuvre ou d'un calmar géant"
  },
  "faithful-hound": {
    "name_fr": "Chien de garde de Mordenkainen",
    "desc_fr": [
      "Vous invoquez un chien de garde fantomatique dans un espace inoccupé que vous pouvez voir et à portée, où il reste pour la durée du sort, jusqu'à ce que vous le renvoyiez par une action, ou jusqu'à ce que vous vous déplaciez à plus de 30 mètres de lui.",
      "Le chien est invisible pour toutes les créatures, vous excepté, et on ne peut pas lui faire du mal. Lorsqu'une créature de taille P ou supérieure s'approche à 9 mètres ou moins de lui sans donner le mot de passe que vous avez spécifié lorsque vous avez lancé le sort, le chien commence à aboyer bruyamment. Le chien voit les créatures invisibles et peut également voir le plan éthéré. Il ignore les illusions.",
      "Au début de chacun de vos tours, le chien tente de mordre une créature se trouvant à 1,50 mètre ou moins de lui et qui vous est hostile. Le bonus à l'attaque du chien de garde est égal au modificateur de votre caractéristique d'incantation + votre bonus de maîtrise. Si le coup touche, il inflige 4d8 dégâts perforants."
    ],
    "range_fr": "9 mètres",
    "duration_fr": "8 heures",
    "casting_time_fr": "",
    "material_fr": "Un minuscule sifflet d'argent, un morceau d'os, et un bout de ficelle"
  },
  "private-sanctum": {
    "name_fr": "Sanctuaire privé de Mordenkainen",
    "desc_fr": [
      "Vous créez, à portée, une zone sécurisée magiquement. La zone est un cube de 1,50 mètre d'arête minimum à 30 mètres d'arête maximum. L'effet reste actif pour toute la durée du sort ou jusqu'à ce que vous le dissipiez en utilisant une action.",
      "Lorsque vous lancez ce sort, vous décidez quelle sorte de sécurité il confère en choisissant une ou plusieurs options parmi les suivantes :",
      "• Les sons ne peuvent pas traverser la barrière située à la limite de la zone d'effet du sort.",
      "• La barrière de la zone d'effet est matérialisée en une nappe de fumée noirâtre, bloquant ainsi la vision (y compris la vision dans le noir) au travers.",
      "• Les capteurs ou détecteurs créés par des sorts de divination ne peuvent pas apparaître à l'intérieur de la zone protégée ou passer au travers de la barrière située à son périmètre.",
      "• Les créatures dans la zone ne peuvent pas être la cible de sorts de divination.",
      "• Rien ne peut se téléporter à l'intérieur de la zone protégée, pour y entrer ou pour en sortir.",
      "• Le voyage planaire est bloqué dans l'enceinte de la zone protégée.",
      "Lancer ce sort au même endroit, tous les jours pendant un an, rend son effet permanent.",
      "Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 5 ou supérieur, vous pouvez augmenter la taille du cube de 30 mètres pour chaque niveau d'emplacement au-delà du niveau 4. Ainsi vous pourriez protéger un cube de 60 mètres d'arête en utilisant un emplacement de sort de niveau 5."
    ],
    "range_fr": "36 mètres",
    "duration_fr": "24 heures",
    "casting_time_fr": "",
    "material_fr": null
  },
  "resilient-sphere": {
    "name_fr": "Sphère résiliente d'Otiluke",
    "desc_fr": [
      "Une chatoyante sphère de force cloître une créature ou un objet de taille G ou inférieure à portée. Une créature non-consentante doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature est emprisonnée pour la durée du sort.",
      "Rien (que ce soit un objet physique, de l'énergie, ou les effets d'un sort) ne peut passer au travers de la barrière, pour en sortir ou pour y entrer, cependant une créature dans la sphère peut respirer normalement. La sphère est immunisée à tous les dégâts, et une créature ou objet présent dans la sphère ne peut pas être endommagé par une attaque ou un effet provenant de l'extérieur, de même, une créature à l'intérieur de la sphère ne peut pas faire de dommage à l'extérieur.",
      "La sphère n'a pas de poids et est tout juste assez large pour contenir la créature ou l'objet qu'elle emprisonne. Une créature cloîtrée peut utiliser son action pour pousser contre la paroi de la sphère et ainsi faire rouler la sphère de la moitié de sa vitesse de déplacement. De la même manière, le globe peut être poussé et ainsi déplacé par les autres créatures.",
      "Un sort de désintégration ciblant le globe le détruit sans rien endommager de ce qu'il contient."
    ],
    "range_fr": "9 mètres",
    "duration_fr": "concentration, jusqu'à 1 minute",
    "casting_time_fr": "",
    "material_fr": "Un hémisphère de cristal et un hémisphère assorti de gomme arabique"
  },
  "secret-chest": {
    "name_fr": "Coffre secret de Léomund",
    "desc_fr": [
      "Vous cachez un coffre, et tout son contenu, dans le plan éthéré. Vous devez toucher le coffre et sa réplique miniature qui vous sert de composante matérielle pour le sort. Le coffre peut contenir jusqu'à un tiers de mètre cube de matériel non-vivant (90 cm x 60 cm x 60 cm).",
      "Tant que le coffre reste dans le plan éthéré, vous pouvez utiliser une action et toucher la réplique pour rappeler le coffre. Il apparaît sur le sol, dans un espace inoccupé, dans un rayon de 1,50 mètre de vous. Vous pouvez renvoyer le coffre dans le plan éthéré en utilisant une action et en touchant à la fois le coffre et sa réplique.",
      "Passé un délai de 60 jours, il y a 5 % de risque par jour (les risques se cumulent de jour en jour) que l'effet du sort prenne fin. L'effet du sort prend fin si vous lancez de nouveau ce sort, si la réplique miniature du coffre est détruite, ou si vous choisissez de mettre un terme au sort par une action. Si le sort prend fin et que la version large du coffre se trouve toujours dans le plan éthéré, il est irrémédiablement perdu."
    ],
    "range_fr": "contact",
    "duration_fr": "instantanée",
    "casting_time_fr": "",
    "material_fr": null
  },
  "arcane-hand": {
    "name_fr": "Main de Bigby",
    "desc_fr": [
      "Vous créez une main de force luminescente et translucide de taille G dans un espace inoccupé à portée et que vous pouvez voir. La main reste pour la durée du sort, et elle se déplace selon vos ordres, reproduisant les mouvements de votre propre main.",
      "La main est un objet ayant une CA de 20 et un nombre de points de vie égal à votre maximum de points de vie. Si elle tombe à 0 point de vie, le sort prend fin. Elle a une Force de 26 (+8) et une Dextérité de 10 (+0). La main ne remplit pas l'espace qu'elle occupe.",
      "Lorsque vous lancez ce sort et par une action bonus aux tours qui suivent, vous pouvez déplacer la main jusqu'à 18 mètres puis lui appliquer l'un des effets suivants.",
      "Poing de Bigby. La main frappe une créature ou un objet à 1,50 mètre d'elle. Effectuez une attaque au corps à corps avec un sort pour la main en utilisant vos statistiques de jeu. Si l'attaque touche, la cible subit 4d8 dégâts de force.",
      "Main de force de Bigby. La main tente de pousser une créature située à 1,50 mètre d'elle, dans une direction de votre choix. Effectuez un jet de Force de la main contre un jet de Force (Athlétisme) de la cible. Si la cible est de taille M ou inférieure, vous avez un avantage au jet. Si vous gagnez l'opposition, la main repousse la cible sur une distance en mètre égale à 1,50 x (1 + le modificateur de votre caractéristique d'incantation). La main se déplace avec la cible pour rester à 1,50 mètre d'elle.",
      "Main broyeuse de Bigby. La main tente d'agripper une créature de taille G ou inférieure se trouvant à 1,50 mètre d'elle. Vous utilisez la Force de la main pour résoudre la tentative. Si la cible est de taille M ou inférieure, vous avez un avantage au jet. Tant que la main agrippe la cible, vous pouvez utiliser une action bonus pour que la main la broie. Lorsque vous faites ainsi, la cible subit un nombre de points de dégâts contondants égal à 2d6 + le modificateur de votre caractéristique d'incantation.",
      "Main d'interposition de Bigby. La main s'interpose entre vous et une créature de votre choix jusqu'à ce que vous donniez à la main un ordre différent. La main se déplace de sorte à toujours rester entre vous et la cible, vous donnant un abri partiel contre la cible. La cible ne peut pas se déplacer au travers de l'espace occupé par la main si sa valeur de Force est inférieure ou égale à celle de la main. Si la valeur de Force de la cible est supérieure à celle de la main, elle peut se déplacer dans votre direction en traversant l'espace de la main, mais son espace est considéré comme étant un terrain difficile pour la cible.",
      "Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 6 ou supérieur, les dégâts du Poing de Bigby augmentent de 2d8 et les dégâts de la Main broyeuse de Bigby augmentent de 2d6, et ce pour chaque emplacement de niveau supérieur au 5eme."
    ],
    "range_fr": "36 mètres",
    "duration_fr": "concentration, jusqu'à 1 minute",
    "casting_time_fr": "",
    "material_fr": "Une coquille d'œuf et un gant en peau de serpent"
  },
  "telepathic-bond": {
    "name_fr": "Lien télépathique de Rary",
    "desc_fr": [
      "Vous tissez un lien télépathique unissant jusqu'à huit créatures consentantes de votre choix et à portée, chacune psychiquement liée aux autres pour toute la durée du sort. Les créatures ayant une valeur d'Intelligence inférieure ou égale à 2 ne peuvent pas être affectées par ce sort.",
      "Jusqu'à ce que le sort prenne fin, les cibles peuvent communiquer télépathiquement via ce lien, qu'elles aient ou non une langue en commun. La communication est possible quelle que soit la distance qui sépare les cibles, mais elle ne fonctionne plus pour des créatures se trouvant sur différents plans d'existence."
    ],
    "range_fr": "9 mètres",
    "duration_fr": "1 heure",
    "casting_time_fr": "",
    "material_fr": "Des coquilles d'œufs pondus par des créatures d'espèces différentes"
  },
  "freezing-sphere": {
    "name_fr": "Sphère glaciale d'Otiluke",
    "desc_fr": [
      "Un globe d'énergie glaciale est projeté du bout de votre doigt vers un point de votre choix, à portée, où il explose en une sphère d'un rayon de 18 mètres. Chaque créature se trouvant dans la zone doit effectuer un jet de sauvegarde de Constitution, subissant 10d6 dégâts de froid en cas de réussite, ou la moitié de ces dégâts en cas de réussite.",
      "Si le globe percute une masse d'eau ou un liquide composé principalement d'eau (à l'exception des créatures constituées d'eau), il gèle le liquide sur une profondeur de 15 cm et une zone carrée de 9 mètres de côté. La glace reste en place pendant 1 minute. Les créatures qui étaient en train de nager à la surface de l'eau gelée son piégées par la glace. Une créature piégée peut utiliser son action pour effectuer un jet de Force contre le DD de sauvegarde de votre sort pour se libérer.",
      "Si vous le souhaitez, vous pouvez vous abstenir de tirer le globe une fois que vous avez fini d'incanter le sort. Un petit globe de la taille d'une pierre à fronde, froid au toucher, apparaît alors dans votre main. À n'importe quel moment, vous, ou une autre créature à qui vous avez donné le globe, pouvez le lancer (avec une portée de 12 mètres) ou le projeter avec une fronde (la portée du globe devient celle de la fronde). Il se brise à l'impact, avec les mêmes effets que s'il avait été lancé directement suite à l'incantation du sort. Vous pouvez également poser le globe au sol sans le briser. Au bout d'une minute, si le globe n'est toujours pas brisé, il explose.",
      "Aux niveaux supérieurs. Lorsque vous lancez ce sort en utilisant un emplacement de sort de niveau 7 ou supérieur, les dégâts augmentent de 1d6 pour chaque niveau d'emplacement au-delà du niveau 6."
    ],
    "range_fr": "90 mètres",
    "duration_fr": "instantanée",
    "casting_time_fr": "",
    "material_fr": "Une petite sphère de cristal"
  },
  "instant-summons": {
    "name_fr": "Convocations instantanées de Drawmij",
    "desc_fr": [
      "Vous touchez un objet pesant au mieux 5 kg dont chacune des dimensions ne peut dépasser 1,80 mètre. Le sort dépose une marque invisible à sa surface et écrit, toujours de manière invisible, le nom de l'objet sur le saphir que vous avez utilisé comme composante matérielle. Chaque fois que vous lancez ce sort, vous devez utiliser un saphir différent.",
      "Par la suite, n'importe quand, vous pouvez utiliser votre action pour prononcer le nom de l'objet et broyer le saphir. L'objet apparaît instantanément dans votre main, quels que soient la distance ou les plans qui vous séparent. Le sort prend alors fin.",
      "Si une autre créature porte ou tient l'objet, briser le saphir ne téléporte pas l'objet jusqu'à vous mais vous informe de qui le possède actuellement et où cette créature se trouve en ce moment.",
      "Le sort dissipation de la magie, ou un effet similaire, lancé avec succès sur le saphir met fin à l'effet du sort."
    ],
    "range_fr": "contact",
    "duration_fr": "jusqu'à dissipation",
    "casting_time_fr": "",
    "material_fr": "Un saphir valant au moins 1 000 po"
  },
  "irresistible-dance": {
    "name_fr": "Danse irrésistible d'Otto",
    "desc_fr": [
      "Choisissez une créature visible et à portée. La cible entame une danse hilarante et maladroite, tapant des pieds et applaudissant pendant la durée du sort. Les créatures ne pouvant être charmées sont immunisées à ce sort.",
      "La victime doit utiliser tout son mouvement pour danser tout en restant à la même place et à un désavantage à ses jets de sauvegarde de Dextérité et ses jets d'attaque. Les autres créatures ont un avantage à leur jet d'attaque contre la victime. Par une action, la victime peut tenter un jet de sauvegarde de Sagesse afin de regagner le contrôle d'elle-même. Sur un jet réussi, le sort prend fin."
    ],
    "range_fr": "9 mètres",
    "duration_fr": "concentration, jusqu'à 1 minute",
    "casting_time_fr": "",
    "material_fr": null
  },
  "arcane-sword": {
    "name_fr": "Chien de garde de Mordenkainen",
    "desc_fr": [
      "Vous invoquez un chien de garde fantomatique dans un espace inoccupé que vous pouvez voir et à portée, où il reste pour la durée du sort, jusqu'à ce que vous le renvoyiez par une action, ou jusqu'à ce que vous vous déplaciez à plus de 30 mètres de lui.",
      "Le chien est invisible pour toutes les créatures, vous excepté, et on ne peut pas lui faire du mal. Lorsqu'une créature de taille P ou supérieure s'approche à 9 mètres ou moins de lui sans donner le mot de passe que vous avez spécifié lorsque vous avez lancé le sort, le chien commence à aboyer bruyamment. Le chien voit les créatures invisibles et peut également voir le plan éthéré. Il ignore les illusions.",
      "Au début de chacun de vos tours, le chien tente de mordre une créature se trouvant à 1,50 mètre ou moins de lui et qui vous est hostile. Le bonus à l'attaque du chien de garde est égal au modificateur de votre caractéristique d'incantation + votre bonus de maîtrise. Si le coup touche, il inflige 4d8 dégâts perforants."
    ],
    "range_fr": "9 mètres",
    "duration_fr": "8 heures",
    "casting_time_fr": "",
    "material_fr": "Un minuscule sifflet d'argent, un morceau d'os, et un bout de ficelle"
  },
  "magnificent-mansion": {
    "name_fr": "Manoir somptueux de Mordenkainen",
    "desc_fr": [
      "Vous invoquez une résidence extradimensionnelle à portée et qui reste en place pour la durée du sort. Vous choisissez où son entrée est située. L'entrée, qui miroite faiblement, est large de 1,50 mètre et haute de 3 mètres. Vous, et toute créature que vous désignez lorsque vous lancez le sort, pouvez entrer dans la résidence extradimensionnelle aussi longtemps que l'entrée reste ouverte. Vous pouvez ouvrir ou fermer le portail si vous vous trouvez à 9 mètres ou moins de lui. Tant qu'il est fermé, le portail est invisible.",
      "De l'autre côté du portail se trouve un magnifique hall donnant sur de nombreuses salles. L'atmosphère est pure, agréable et chaleureuse.",
      "Vous pouvez créer autant d'étage que vous le souhaitez, mais l'espace total ne peut pas dépasser 50 cubes, chaque cube mesurant 3 mètres d'arête. Vous choisissez l'ameublement et la décoration du lieu. Il contient suffisamment de nourriture pour servir un banquet-à-neuf-plats pour 100 personnes. Un personnel de 100 serviteurs quasi-transparents est au service de quiconque pénètre dans le manoir. Vous décidez de l'apparence visuelle de ces serviteurs et de leur livrée. Ils obéissent complètement à vos ordres. Chaque serviteur peut réaliser n'importe quelle tâche qu'un serviteur humain pourrait faire, mais ils ne peuvent pas attaquer ou entreprendre une action qui nuirait directement à une autre créature. Ainsi les serviteurs peuvent apporter des choses, nettoyer, réparer, plier le linge, allumer des feux, servir la nourriture, verser le vin, etc. Les serviteurs peuvent se déplacer de partout dans la demeure mais ne peuvent pas la quitter. Les meubles, et tout autre objet créé par ce sort, se dissipent dans un nuage de fumée dès l'instant où ils quittent le manoir. Lorsque le sort prend fin, toute créature ou objet laissé se trouvant à l'intérieur de l'espace extradimensionnel est expulsée à l'endroit dégagé le plus proche de l'entrée."
    ],
    "range_fr": "90 mètres",
    "duration_fr": "24 heures",
    "casting_time_fr": "",
    "material_fr": null
  }
}
